src/Mbp/FinanzasBundle/Clasesrequest-loginCms.xml

<?xml version="1.0" encoding="UTF-8"?>
<env:Envelope xmlns:env="http://www.w3.org/2003/05/soap-envelope" xmlns:ns1="http://wsaa.view.sua.dvadac.desein.afip.gov"><env:Body><ns1:loginCms><ns1:in0>
MIIG6gYJKoZIhvcNAQcCoIIG2zCCBtcCAQExCzAJBgUrDgMCGgUAMIIBLwYJKoZI
hvcNAQcBoIIBIASCARw8P3htbCB2ZXJzaW9uPSIxLjAiIGVuY29kaW5nPSJVVEYt
OCI/Pg0KPGxvZ2luVGlja2V0UmVxdWVzdCB2ZXJzaW9uPSIxLjAiPjxoZWFkZXI+
PHVuaXF1ZUlkPjE1MjE3MjUyODk8L3VuaXF1ZUlkPjxnZW5lcmF0aW9uVGltZT4y
MDE4LTAzLTIyVDEwOjI3OjA5LTAzOjAwPC9nZW5lcmF0aW9uVGltZT48ZXhwaXJh
dGlvblRpbWU+MjAxOC0wMy0yMlQxMDoyOTowOS0wMzowMDwvZXhwaXJhdGlvblRp
bWU+PC9oZWFkZXI+PHNlcnZpY2U+d3NmZTwvc2VydmljZT48L2xvZ2luVGlja2V0
UmVxdWVzdD4NCqCCA0swggNHMIICL6ADAgECAghwRyBSCs77+DANBgkqhkiG9w0B
AQ0FADAzMRUwEwYDVQQDDAxDb21wdXRhZG9yZXMxDTALBgNVBAoMBEFGSVAxCzAJ
BgNVBAYTAkFSMB4XDTE2MTAxODE1MDc1MloXDTE4MTAxODE1MDc1MlowMjEVMBMG
A1UEAwwMZmFjdHVyYWNpb24yMRkwFwYDVQQFExBDVUlUIDMzNjc4NzY3NDM5MIIB
IjANBgkqhkiG9w0BAQEFAAOCAQ8AMIIBCgKCAQEAujxI5UsmJNtuNfqJtu/EYBvn
zlLn2oClSLNCloH1tq6y+Dclwl/k135/zdknPhRk1SwAKmflwj+La6aJnfCDFt8r
rBCS/7xfBQNj16lntul3GERogOYQTs+SoasOmXmbrAALajzh6p7G0lxh3ImpCKWB
+eLV3ZKsOf2fimmiaQtbMiQNKiazoAxfloabg4g2VZduSXITG2n0EQIXDSgkgiFA
k9TDNR6i2HzQ/srthBc1d5SKOxdEzMydKekov+sWMgmK/lf9i0Mupy3KdJuXVoYX
aXhcasvpmApK3NqCdhN9AHZr49hQVkqoiVTUr9muH0cLbAQBgDea92ewrQCm2wID
AQABo2AwXjAMBgNVHRMBAf8EAjAAMB8GA1UdIwQYMBaAFFtAUTDnwyq2nFack4Xj
QoCwUOv2MB0GA1UdDgQWBBRqhl2aPWLU4dudiKb/7IKhjs5vPDAOBgNVHQ8BAf8E
BAMCBeAwDQYJKoZIhvcNAQENBQADggEBAIDklSOTmtgmVcWquZouS1NAv12JsYM1
xPcB22Sv5uRShmpmBKMDpVQh5OUKc2voixD3DbGHNGYgK0BjBStWaKGkTRvpk0gg
kqIwBh8PHygkRa9uF/7LwznGiSuFkX13oTAChzOsakgnuFqbRZWSYOML3doWrV64
IKqwwYE5c+eFn1UyApaIMXwelkxQzDCR/QNJeXj4pVF5onu2e3qxyxR6RfxQ2j2z
pqvWbedOvf8vGjthUNgZTlVkCS+4xSEr9W5LrT+ITxWzJce7q/ki1CVb8ocNZPnQ
xzjYnwoi7j7qGfbFATMf/dPHqfHPdN6wjKWTmEt6USluoOEMSp9BO1AxggJBMIIC
PQIBATA/MDMxFTATBgNVBAMMDENvbXB1dGFkb3JlczENMAsGA1UECgwEQUZJUDEL
MAkGA1UEBhMCQVICCHBHIFIKzvv4MAkGBSsOAwIaBQCggdgwGAYJKoZIhvcNAQkD
MQsGCSqGSIb3DQEHATAcBgkqhkiG9w0BCQUxDxcNMTgwMzIyMTMyODA5WjAjBgkq
hkiG9w0BCQQxFgQUDNG3WDChWoUgpCWXP69YnaOXju0weQYJKoZIhvcNAQkPMWww
ajALBglghkgBZQMEASowCwYJYIZIAWUDBAEWMAsGCWCGSAFlAwQBAjAKBggqhkiG
9w0DBzAOBggqhkiG9w0DAgICAIAwDQYIKoZIhvcNAwICAUAwBwYFKw4DAgcwDQYI
KoZIhvcNAwICASgwDQYJKoZIhvcNAQEBBQAEggEAD4T7udwnWLV+HwxBuPaLriyP
M8GBzjE5fBt2ak8C0XPM4BzhHf5FPHI2wM1hjhw3z1GJJFWSXdne2oeMxlyRu/YX
26iRerjVu/Nw9cI1w2W48s8ynaK76epnoLo5oubUdGhUsbkh4mZqX17henu7js58
+X9IYatrCCrbSfwNfMnsvzbAncjlYEnDAUFKXZK5oDwhaFPR+1YL306fBDx31BQE
YQonkD57J3kTrxK3ht+q6P/AH8yITstKeToyE20wJfXe+TsjiyCR3DZ9RdzZsRNi
nAXPm25epoGPZFMsz+ctsEU8gk9PuwOaL2lKBdVuAEAaqKWa++3ZB/tt3PR86w==

</ns1:in0></ns1:loginCms></env:Body></env:Envelope>
